[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
;
?
_
a
b
c
d
g
j
k
l
n
o
p
s
x
~
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
…
ㅊ
ㅋ
ㅎ
ㅜ
ㅠ
##ᅡ
##ᇂ
##ᄋ
##ᅵ
##ᄂ
##ᅦ
##ᅥ
##ᄌ
##ᆷ
##ᅧ
##ᆾ
##ᆫ
##ᄍ
##ᅢ
##ᄅ
##ᆼ
##ᄀ
##ᅴ
##ᄃ
##ᄇ
##ᅪ
##ᄒ
##ᅭ
##ᆭ
##ᅳ
##ᆨ
##ᅯ
##ᅩ
##ᆯ
##ᆻ
##ᄁ
##ᄎ
##ᄏ
##ᅬ
##ᆮ
##ᆽ
##ᅣ
##ᄉ
##ᅮ
##ᆹ
##ᄑ
##0
##ᄆ
##ᇀ
##ᆸ
##ᅱ
##ᅲ
##ᄐ
##ᆺ
##ᆲ
##k
##ᆩ
##ᅫ
##ᆱ
##ᄈ
##ᅨ
##ᇁ
##ᄄ
##ㅠ
##ᆶ
##ᆬ
##ᆰ
##5
##ᄊ
##ᅤ
##ㅜ
##ㅎ
##3
##2
##4
##1
##9
##ᅰ
##ㅋ
##c
##ᆪ
##b
##n
##s
##6
##x
##o
##g
##d
##p
##l
##ᆿ
##요
##ᅳᆫ
##이
##하
##ᅳᆯ
##는
##어
##가
이
##라
##ᅦ요
##지
##ᅡᆫ
##ᅡᆯ
##ᅧᆫ
##해
##아
##게
##고
##을
거
##다
##세요
사
조
##도
##ᅵᆫ
##나
##보
가
마
##ᅥᆫ
좋
어
##은
##자
사라
나
##ᆻ어
아
##에
##으
##ᅮᆫ
시
##면
##까
##기
##니
##ᅢᆼ
##시
##리
하
##ᆷ이
그
##로
다
##ᅥᆼ
##보세요
##ᅮᆯ
##한
##데
있
##하는
##서
##예
##야
##예요
바
자
##ᅧᆯ
해
좋아
##려
##구
##를
같
지
##들
##거
거예요
모
##ᅥᆨ
생
보
##러
##죠
##만
수
안
##사
##봐
##ᅳᆷ
여
사랑
##네요
##ᅵᆷ
##겠
##무
##네
##스
연
##의
##각
없
##ᆯ까
오
##주
##니다
고
너
##ᆸ니다
##인
##ᆻ어요
생각
잘
되
##ᅩᆫ
##ᅵᆫ구
사람
##ᅡᆨ
힘
주
싶
기
많
말
만
##워
것
##봐요
##는데
##ᅩᆨ
남
내
##ᅥᆷ
##제
마으
않
##할
너무
##신
##아요
더
##간
##별
좋아하는
##일
##랑
##ᅧᆼ
##락
##해보세요
헤
차
이별
정
##정
##ᅥᆯ
연락
어ᄄ
##화
##하고
일
##대
헤어
짝
##테
##래
있을
##ᅪᆫ
여자
노
##드
남자
##으면
뭐
##차
##내
힘들
##애
##금
도
##져
##ᆻ나
##친구
마음
##여
좋은
##ᅢᆨ
사람이
한
저
알
##하지
##히
##르
##ᅵᆯ
많이
게
시간
##상
##ᆻ는데
##마
드
만나
때
부
##진
상
##길
##ᆼᄇ
##에요
썸
추
##녀
##으로
바라
무
##운
미
싶어
친구
못
건
##ᇂ게
##한테
##에서
전
##바
##ᅳᆼ
##하게
##수
##장
먹
좀
중
결
##우
##해요
같아요
없어
##겨
##와
##늘
끄
그러
있어요
##든
이제
대
##심
##말
인
##되
살
소
화
받
아니
##적
##ᅥᆸ
##하면
##른
당
##찮
후
어떠
제
선
같아
오늘
##겠어요
##트
할
##하세요
##ᅫᆫ
##ᆨ이
괜
돼
끝
스
있어
##겠네요
##주세요
##회
##ᆯᄀ
자신
##ᆻ나봐요
##에게
##ᆼ이
진
##오
##친
우
##전
들
좋을
##습니다
##는게
##었
괜찮
##생
마세요
마음이
##겠지
쉬
필
잊
##했
##분
##미
##달
비
##물
##라고
감
##니까
##치
연애
##ᆺ이
##런
##혼
##복
걸
##과
##던
##직
##부
아ᄑ
왜
내가
##이에요
있는
##친구가
필요
해보세요
##ᆷ을
타
혼
##ᅥ리
##ᅩᆼ
느
##질
##남
##비
모르
예
##연
##다면
요
##모
집
다른
##가봐요
##년
##실
행
##건
어떻게
##디
##ᅥᆺ
서
물
헤어진
시간이
날
##다고
##동
신
애
당신
##해도
##처
##ᅣᆼ
싶다
##ᅵᆨ
관
##유
##음
다시
##겠죠
##돼
와
##사랑
혼자
##줘
하는
##ᆯ게요
맞
하고
눈
##날
##레
꾸
##민
또
정말
결혼
##꾸
##속
##들이
재
##난
##ᆻ으면
##원
##안
##울
정리
구
수도
헤어지
따
##저
기다
##할까
새
찾
싫
될
계
##경
중요
##관
##ᆯ라
그런
##귀
##겠어
지금
알아
준
위
##셔
##타
##을까
##야지
참
피
##루
편
##그
##어보세요
##나봐요
같이
확
데
사귀
것도
행복
매
##련
언
고민
##개
##은데
##인데
받아
두
##지만
##행
짝사랑
반
아직
##스러
##ᆯ까요
먼
의
##ᆻ네
조금
누
배
자꾸
달
성
##백
찾아
##지도
##중
준비
##보다
##ᆼ법
선물
언제
아무
보고
힘든
일이
##짜
워
저도
들어
변
고백
없어요
세
술
##식
##야기
사랑이
놀
##는거
짝녀
카
##능
##까지
##니까요
##근
않아
후회
진짜
야
운
##작
##겠다
바랄게요
서로
먼저
##소
##라도
##해서
##싶
잠
##거예요
##남이
있을까
제가
##문
##터
이야기
방법
돼요
적
##두
##번
##해야
심
문
##억
##력
##같
직
##ᅵᆼ
아ᄂ
오래
동
느ᄁ
헤어진지
봐
이러
많아
힘들어
그럴
불
##ᆻ다
귀
해야
힘드
돌
##ᆼ부
##에는
하나
그녀
##큼
답
계속
써
##더
##쳐
나를
좋아요
아닌
줄
##해주세요
##볼까
없는
공부
##방
##줄
감정
##담
몰라
마음을
##이트
가능
그래
보세요
될까
쓰
##톡
기분
여자친구가
##단
먹고
기다리
##ᆫ데
##째
##했어
얼
##려고
##습
남자친구가
돈
##면서
##기가
만들
짝남
여자친구
싸
현
회
##쁜
실
하세요
않아요
##대로
헤어져
드세요
재미
싫어
떨
##ᆻ습니다
##통
이상
##보는
신경
##봅니다
좋죠
하루
떠
시작
간
짜
##절
##ᆸ지
하지
많은
##계
##ᆨ정
##하기
걱정
##자고
##ᆷᄁ
##ᆻ을
##없
안돼
공
믿
속
취
##천
바랍니다
##교
##혀
##지는
지나
##인가
상대
원
분
표
##증
##때
##씩
##합니다
##잡
##하는게
머리
##접
##ᆸ게
영
올
##이네요
맛이
어려
보내
사랑하는
무ᄉ
커
##이죠
##국
해요
##것
##ᆼ분
##친이
데이트
##긴
남자친구
##ᆷ께
##ᆷ에
##쁘
##당
생각해요
말해보세요
짝남이
상처
##적인
버
##현
전화
##냥
##ᆻ는
##어요
##로운
축
할까
##군
##ᆻ네요
##이야
좋겠어요
충분
외
##명
##하죠
##답
##다는
장
어떤
무슨
엄
앞
학
있으면
친구가
용
최
##갈
함께
그냥
사람은
기억
##받
대화
카톡
과
##켜
##공
안되
않는
이렇게
발
##선
##성
##택
##업
나만
##부터
물어
슬
##점
##편
##월
내일
놓
아프
##ᆼ금
##하네
입
그리
생겨
여행
누구
힘드네
몰라요
표현
호
##피
##쓰
##학
이해
깨
열
##족
##임
자신을
##조
##름
##청
##이라
##록
사랑은
생각해
설
유
##어나
이유
어디
하면
길
결정
궁금
##느
##린
##감
사람을
새로운
운동
썸이
별
##노
##세
##매
##다가
##기도
곳
연락이
한달
어떨까요
선택
##겠지만
슬ᄑ
단
즐
##준
##푸
##가는
있는데
생각해보세요
##트레
스트레
늦
돌아
처
##걸
생각이
주세요
듯
미련
끝나
##했던
치
##ᆻ던
다가
해도
점
나한테
##리는
복
##럼
생각나
건가
약
회사
##ᆼ상
##먹
잡
죽
말고
타는
챙
##빠
##용
##해지
##거나
부담
먹어
아니에요
##개월
직접
가고
그만
노력
괜찮아
따라
꼬
순
##ᅵᆷ이
##재
##형
##폰
##해주
좋겠네요
만큼
때문
##움이
인연
아파
##못
갈
번
벌
첫
휴
##냐
##후
막
바ᄁ
생각을
싶은
어떡
##처럼
##호
만날
##황
##텐데
이젠
쉽지
경
##험
맘
##으세요
항상
그게
질
이별을
소개
달라
신경쓰
스트레스
##막
##감이
같은
마음에
저는
그렇게
인생
관심
문제
##군요
완
##ᆫ가
##팅
##어도
조심
같은데
##거라
않을
##적으로
개
##벼
##ᅳᆺ
##표
##씨
##하다
좋겠다
나와
##기를
기대
어때
노래
바라요
모르겠어
꿈
빠
##입니다
##하나
##하네요
##해줘
##보고
갑
##심이
##하는데
자ᄎ
붙
우리
난
##배
##발
나가
방
##려보세요
때가
##된
##ᆫ드
##끔
##추
##었어
나이
있나
좋을까
중요한
찾아보세요
변화
축하
챙겨
꼭
손
천
크
가지
사랑을
덜
##드리
웃
##었을
확실
##즘
가보세요
나는
지내
##인지
이별은
##졌어
결국
화장
위로
답답
큰
##ᆫ지
##침
##플
##가요
어ᄍ
어제
다음
넘
힘내
말을
괜찮아요
잊어
뒤
며
포
사이
좋겠어
##릴
##활
무서
요즘
세상
영화
충분히
절
친
##위
##했는데
사랑한
도움이
그렇
##싶어
대화를
설레
태
허
흘
환
##너
##버
##지요
##지막
가져
있죠
목
볼
##만에
여자애
##심히
살아
아니라
물어보세요
아직도
의미
열심히
풀
##뻐
##씀
가는
마지막
다르
되는
말씀
않은
연락을
마음의
##망
추천
##동안
확인
멋
청
##보면
밥
싶은데
말아요
정신
##듯
##올
집에
얼른
현실
처음
부담스러
까
울
티
##ᆸ관
거라
나쁜
사랑의
연락해보세요
시간을
부모
오늘도
습관
관계
떠나
때문에
1년
뿐
키
평
##출
##키
##폭
종
##으니까요
##한가봐요
##력이
잘못
##워요
매일
짝녀가
로
프
##온
##함
이런
##곤
가장
어느
식
금
있나봐요
##사라
여친
남자애
##숙
살고
솔
당신의
재회
조금만
귀찮
완전
몇
부모니
긴
빨
##ᆷᄉ
##크
##투
##자기
해볼까
핸드
##거리
온
된
뭘
제일
헤어지고
기다려
조금씩
떨어
커피
딱
줘
잔
착
흐
##ᆻ게
##ᆻ길
##산
##감을
##해져
##행이
오세요
##인가봐요
사람들
##신이
남자가
##ᆻ나봐
알려
대한
##하면서
얼마
통
##ᅧ보세요
##게요
##프
##싸
##써
##이네
##짓
존
마시
##한지
작
자연
같애
모든
잘할
되어
##적이
성공
##더니
그래도
순간
핸드폰
글
네
초
파
##ᅳᆸ
##이나
졸
##스로
연습
주말
사람이랑
한번
인정
자신의
중요해요
엄마
건강
조심하세요
갑자기
사진
합니다
했는데
없을
사람들이
말해
이별이
##하겠어요
잊혀
예뻐
알았는데
##급
만들어
엄청
겨
음
코
##결
##지지
가끔
얼ᄀ
##음이
##약
모두
없네
되나
여자가
##수록
스스로
필요한
예의
##건가
왔어
##것도
복잡
얼굴
탈
##집
갖
자주
보이
##러가
남편
연락해
##마세요
만나고
부러
상관
상황
썸남
추억
쉬운
##달라고
모르는
욕
날씨
맞는
정리가
##같은
짝남한테
짧
##폭푸
자연스러
면
##ᆫᄐ
##살
##있
##했나봐요
강
아침
극
사람한테
남친
내려
일어나
뭘까
저랑
알바
충
아픈
외로
다가가
인연이
##버려
##착
##ᅮᆨ
맛
##기로
있다면
좋아할
지쳐
보는
보여
생각보다
잘하는
것이
##ᆻ나요
##ᆻ나봅니다
듣
무시
싶어요
끊
후폭푸
모르겠어요
당신이
눈물
피곤
언젠
귀여
기분이
실수
짜증
##없이
즐거
소개팅
##사람
견
둘
똑
베
##료
##버리
##페
사는
망
##만큼
정도
도와
##격
오늘은
끝내
지금도
받아들이
두려
##같아
상대방
##쁘게
별로
꽃
어떡해
메
버리
트
흔
걸까
가족
나오
다녀
지켜
모습
사랑에
##주는
잘하고
##일째
차단
뭐가
친구랑
전여
괜찮은
날이
##금이
##천히
학교
붙잡
천천히
솔직
빨리
빌
은
출
힘이
##변
##칠
##카
##순
##뜻
##하시
##란
##본
마주
##기까지
##시간
그분
##양
자기
본
##마다
바람
무어
자신이
감기
따뜻
확신이
행복해
배우
맛있게
놓아
##놓
점점
벌써
##벽
환스
극복
##녕
##허
##코
##ᆺ갈
##하겠네요
익
##지가
##다니
사세요
아이
##기는
하죠
사람도
만난
연락하고
썸남이
살ᄑ
진심
당신을
운명
직장
싸우
##드릴게요
군
병
책
##잔
##존
##찍
##덤
##ᅬ로
##리가
하는데
주변
##격이
헤어짐
잠시
봐요
하나씩
이유가
첫사랑
힘내세요
능
멀
응
찍
##박
##춰
##찬
##며
##언
나아
나서
##식이
담
##려요
##거야
몸
안녕
여친이
되지
되길
일찍
친구들
못하게
##겠지요
눈을
사귀고
서로에게
느낌이
많았어요
아닌데
믿어요
바뀌
신경쓰지
뿐이에요
언젠간
익숙
2년
교
얘
##깐
##머
이겨
##라면
##다보면
마셔
마련
나도
했어
해주세요
##걸까
되었
말이
남아
않죠
힘들다
도전
받고
스타
비싸
아픔
집착
관심이
맨
슬픈
라
명
빼
에
양
##뎌
##토
##하길
거죠
가서
나을
아는
##리지
자존
주무
깊
##래도
힘들게
알게
만나는
후련
있었나봐요
관리
##을까요
오랜
느껴
흘러
법
척
##데요
##향
##어가
거짓
삶
##나요
##잖
하셔
여유
연인
곧
고마
생각할
헷갈
차이
이별한지
뭐야
##낼
전남
우울
##생활
잊지
위해
##극
아무것도
아무래도
카페
이상형
원하는
버ᄐ
용기
최고
자체
포기
못하겠어
##류
##킨
##포
##핑
##밀
##ᆸ다
##어야
##라는
##지고
##해질
낫
나중
다행이
##석
안해
##사를
사랑했던
없이
옷
곳이
이별후
##여보세요
접
##르고
만났어
부족
썸타
전에
##숭
먹으면
소중
끝이
눈이
꿈에
지금은
느낌
곳으로
먹어야지
귀찮아
남편이
응원
주무세요
거짓말
괴로
증
##영
##ᆻ겠어요
##체
##슴
##ns
##이었을
읽
가스
가슴
나ᄂ
다를
##한데
좋아하게
좋아하면
생일
보면
보통
없죠
싶네요
기회
많아요
##득
##져요
미안
친구를
##장이
##왔어
##ᆯ급
괜찮을까
필요해
필요해요
데려
사귀는
않아도
그녀를
늦지
죽을
가져보세요
금방
부모님
예의가
나중에
sns
근
꿔
냉
벗
쓸
##끄
##억이
##했어요
가야
##에도
##리를
잠이
##들어
##겠습니다
없네요
고생
주는
이별의
##정이
일을
게임
만나지
때까지
부분
미리
친구한테
건지
중에
대로
살ᄍ
받는
진정
우산
잊는
##했으면
애가
당신은
중요하지
보고싶
월급
짝녀한테
##더라
감정을
헤어졌습니다
확인해보세요
작은
충전
살펴보세요
맨날
쇼
산
채
폰
##반
##불
##ᆨ제
##ᆩ에
##있는
##하니
##하려
##하겠죠
##해야지
##돌
가세요
아름
##으니
시켜
하늘
다니
바쁜
해봐요
좋아하
안나
사랑해주세요
좋아하는데
연락해도
##대요
높
힘들죠
알고
##움을
받을
쉬고
비밀
예쁘게
행동
##건지
맞춰
편이
고민이야
언제나
잠깐
돈이
앞에
누구나
약속
##해주는
자책
변화가
확실한
종교
로매
남자애가
터
향
##견
##휴
##쉬
##션
##ᆸ네요
##따
##이어
##가고
이어
이번
##아서
가기
시원
##기만
##리게
##야죠
바보
바로
바쁘
좋아해
같습니다
##들은
생길
숨
사랑할
사랑하고
##겠네
없다면
생각만
남친이
않고
만남
미치
타고
꾸준
참아
고민이
적당
힘들어요
아닌지
그래요
분위
맛있는
짝남이랑
##ᆻ는지
장난
즐기
허전
멋진
알려줘
즐거운
2주
칭
##쯤
##ᅬ근
##색
##파
##ᆸ네
##이는
##일까
##이랑
좋겠죠
어울
시험
##십
##리고
##야겠다
해결
##들을
보지
봅니다
옆
사랑해
오는
되네
힘들겠지만
좋은데
드라
드디
친구들이
못하는
먹을
중인데
이제는
당연
됐어
스킨
있는지
타이
받아들
##더라고
취미
지나가
어려워
상처받
그리고
##좋
##이란
궁금해
어쩌
절대
여자애가
##ᆷ새
존중
두려워
스타일
##잖아요
칭찬
드디어
씨
희
##례
##덧
##ᅯ보세요
##꼬
##케
##탁
##함이
이기
이성
##직이
거기까지
조언
##독
##보는게
가면
마요
##작이
##엔
##림
있습니다
자유
해서
해줘
지워
안경
여러
##주일
않길
##신가봐요
헤아
차분
일은
뭐라고
뭔가
뭔지
시간은
드는
때도
미워
아닐까요
당당
잊고
예민
예쁜
싫다
배워
##식을
문자
동거
##줄까
간다
않는다면
슬프
미련이
경우
어느덧
##ᆫ틱
짜증나
전여친
환승
능력이
가슴이
쇼핑
자책하지
로맨틱
##더라고요
10
5년
독
밀
찌
택
##ᆻ다고
##ᆻ군요
##꺼
##술
##갑
##가를
##짐
##악
##보여
##자리
나랑
##응
그대로
##한게
해주
생기
보러
볼까
역
사랑하면
생각하고
되고
사람에
기본
것을
좋아하는게
##황이
##드려요
마음도
마음은
##여행
##름이
썸녀
못해
##움
그러면
##될
##전히
##었으면
괜찮을
##했다
서운
꿈이
두달
성격이
후회하지
떨려
커플
버려
안되는
물어보는
돌아오
번호
문제가
축하해요
어쩔
무서워
부담스러워
까먹
잊혀지
자연스러운
받아들이는
다행이에요
아름다
타이미
멍
멈
체
클
##필
##가봅니다
##해지는
사과
가벼
##자는
아까
시작이
##시켜
##리세요
##리스
##한거
##야할
같네요
봄
##스크
없다
사람에게
사람마다
말하세요
것보다
뭐든
힘들겠어요
사람이네요
저를
##상이에요
##마스
등
상황이
##심해
소리
선생
잊을
##연애
준비가
보고싶어
##는걸까
않았으면
불편
기다리고
쌓
헤어졌어
재미이
이상한
##때는
어려운
충분한
용기를
최선
관심을
가지고
화장실
위로해
다음에는
졸업
갖고
##버리세요
흔들
진심으로
군대
꾸준히
적당히
선생니
머
투
##외
##종
##ᆨ지
##ᆻ지
##ᆻ죠
##척
##풀
##이가
##하려고
##었나봐요
삼
삭제
가치
가야지
어색
나온
하는게
그건
##한다
있네요
있겠어요
있잖아요
잠을
몸이
##만이
##만의
##사친이
연예
없애
오빠
사람과
않을까요
좋아하는지
##참
저에게
만나보세요
때로
대학
제대로
끝을
자신에게
##오세요
##오네
##었다
집안
위험
받았어
두근
누가
배려
놀러가
##는걸
##는것
잠수
방법이
적극
그녀가
감정이
원래
##받고
그리워
호감이
잡아
질투
있나요
청소
키우
후폭풍
후폭풍이
##금이라도
출근
병원
담배
전남친
스킨십
3년
3개월
궈
뜨
뜻
철
톡
페
팔
##즈
##덕
##초
##메
##태
##턴
##하다고
##하셔
이사
걷
각
좋지
좋다
어플
나타
##으시
##시길
하기
##ᆷ일
바빠
해보는
좋아한
좋아할까
##려면
안하고
안타
없나
되겠네요
사람의
말하는
차가
일이에요
일주일
##내고
##내서
힘들었
##르는
만남이
만나자고
무너
무뎌
당황
있어도
자신감을
쉽게
감사
##침이
애랑
맞아
눈치
꿈을
싫은
그런가봐요
편지
행복한
셀
놀이
후회할
서로를
하나도
머리가
올려
발표
프로
프사
완전히
착각
상황을
본인
##놓고
얘기
데려다
연예인
늘
웨
푸
판
##량
##글
##ᆨ을
##ᆻ을까
##ᆻ더니
##이별
##었는데
##어머
##고생
사실
##복이
아쉬
##시다
있고
##구나
같네
지우
몰
생긴
안들어
고쳐
##인거
생각하세요
주고
싶지
기운
말도
##확
일도
일상
##으면서
힘들지
한동안
드시
만나세요
부탁
못하고
##장을
인사
아닐
끝은
우선
##었길
##했습니다
혼자가
새벽
위한
피부
아무리
놀아요
적응
동생
싸워
시작해보세요
##없는
속이
과정
발전
##성이
점심
괜찮아져
맘고생
축하드려요
말씀해주세요
존재
연습을
눈물이
무엇이
놓아주세요
멀어
살짝
##리스마스
안타까
깔
리
쪼
침
퇴근
##ᆫ가봐요
##둘
##법
##취
##패
##먼
##뿐
##요일
##잊
##하다면
##강
이용
##담을
##나는
가자고
아는데
##음을
다이어
밤
자고
했던
##봐도
올라
생각하는
되는데
주면
##워질
연락하면
##드세요
남자를
##였어
한잔
저녀
##하지마세요
만나서
부디
상사
##ᆼ비
추억이
친구로
못한
먹는
##말고
살까
소식이
받지
괜히
우연
쉬는
비가
걸로
모르겠네요
##못이
##딩
애매
따로
계회
피해
의지
배고
놀아
이야기해보세요
##두세요
##력을
불러
쓰레
기다릴
여자친구와
현상이에요
이상해
떠난
속상
취직
##인가봐
사랑하는데
버스
장거리
학원
##받아
##다가도
괜찮아질
갈까
##냐고
바꿔
크리스마스
사랑한다고
목소
말씀해보세요
##ᆷ색
자연스럽게
면접
외로워
듣고
견디
마주치
오랜만에
집안일
다이어트
저녁
4년
6개월
꺼
뿌
테
패
##쟁
##둬
##병
##효
##ᆻ지만
##끼
##ᆸ이
##ᆸ죠
##하니까
##어서
##가세요
이거
이혼
##지네
##해봐요
거야
거절
가까
업
있지
##서관
했으면
##거려
안와
안해도
안좋
없는데
오해
##중이
고치
잘해줘
잘못이
되면
될까요
주지
많죠
냄새
##할때
연락하지
연락처
뭐하지
도서관
사람이에요
##상이
만나면
만났는데
미래
##방이
대해
인형
소화
##었네
쉬세요
##했을
비교
##칭
필요할
신혼
##됐어
맞추
눈에
짝사랑하는
##스러운
누군
들어드릴게요
않았어요
##소한
심해
느끼
불안
기다리는
돈을
간절
걱정되
취업
지나갈
영원
상처를
앞으로
앞에서
내일은
호감을
궁금하네요
##느라
선택일
생각나는
##해지면
나이가
확실히
뒷
날씨가
지켜보세요
붙잡고
여유를
소중한
분위기
어쩌지
니
든
딸
뻔
쐬
틀
헛
##덜
##흡
##ᆯ이
##책
##맥
##퇴
##탈
##터리
##ᆺ한
##이면
##이길
##학이
##가지
##가네
거울
조급
##돈
##볼
마스크
나의
##으려고
시계
##리면
##리기
함
하다보면
그사람
있으니까요
했습니다
좋아하고
봄이
##럽
##러워
사랑해서
##주지
골라
##인듯
됨
되죠
기간
기녀
말아
내는
않네
않으면
##할지
차별
연락하는
한다
##상을
드리
때는
때네요
미친
못할
전해보세요
##밖에
결과
그럼
대단
##오는
비스
연애는
##북
필요하죠
타는데
느려
집에서
집중
왔는데
왔다
알아보세요
편하게
사귈
고민하고
짝사랑이
반복
##스러워
달라고
찾아가
아무도
저도요
야근
이야기네요
그녀의
쓰는
##면서도
여자친구의
헤어져야
걱정돼
남자친구의
이해해주세요
어디서
##세먼
슬퍼
치과
생각나네
잡고
노력해보세요
어떡하지
완벽
개인
어때요
꿈에서
갑작
크게
잊어버리세요
무서운
태어
청ᄎ
떨어져
얼마나
##적이든
졸려
엄마가
예뻐요
썸남한테
지쳤나봐요
무엇
친구들과
바뀔
흘렀네요
헷갈리게
버텨
벗어나
옆에
받아들여
역시
타이밍이
멋이
깔끔
쓰레기
기념일
3주
놔
뛰
뽀
죄
푹
혹
ㅠㅠ
##웨
##열
##ᆼ정
##껴
##머리
##ᆸ고
##ᆸ다고
##ᆸ시다
##티
##쓸
##이지
이건
이루
##지면
##해볼까
##아지
거지
사고
샀어
사야
사겨
사회
##나봐
##봇이
갚
마무
어서
남이
##으니까
##기간
##니가
그동안
긍정
##한다면
있는게
있지만
해야지
좋아해도
##려도
생활
보일
여기까지
사랑하지
없다고
##주고
생각하지
사람으로
기울
말할
만드
남의
않게
않으니까요
창
정확
##환
농
남자들은
저한테
##망이
만나는게
상태
추워
무덤
미세먼
전부
##방법
먹을까
중간
인간
화가
아니라고
선톡
할텐데
움
연애를
필요는
당신도
기다려보세요
새로
행복하게
들어와
놀고
짝녀랑
후회가
야경
서로의
##싶다
이야기를
심호
문득
##같이
동물
그래서
만들어보세요
여자친구랑
실감이
헤어졌는데
공허
##인가요
원망
분명
상처가
용기가
생겼어
여행을
깨달
##이라는
##이라면
유지
이유를
결정을
결정이었을
썸인지
##준비
##품
회사에서
##먹고
인생은
방학이
변화를
가지세요
지내고
잊어야
친한
태어나
평소
부모님이
줘도
##ᆫ태
아침에
무시하세요
상대방을
버리세요
특
은근
환승이
라면
썸타는
꿨어
즐기세요
당당하게
택시
두근거리
권태
판단
혹시
무덤덤
심호흡
걔
딴
쓴
컨
컴
##ᆫ스
##베
##ᅣᆼ이
##평
##목
##뜨
##ㅠㅠ
##이고
##하거나
이ᄅ
이게
##질까
##해줄
거니
거겠죠
조절
##나게
가요
갔다
마다
좋지만
어린
낮
나은
나쁘
아예
시어머
##링
##릴까
하게
하면서
다들
다양
있길
있겠지
있겠죠
바다
바꾸
자세
자격
해봐
지난
##거를
모아
수가
수록
안하는
안전
##스타
없으면
넣
됩니다
되기도
많은데
말이에요
말투
만든
남을
남겨
더워
##일지도
연락은
있을거예요
힘들었을
알면서도
때를
##진다
중국
없어서
##되는
##될까
소원
소문
아니면
됐으면
끝난
스키
자신에
진급
##했네
왜이
모르고
##디션
서ᄐ
신고
애한테
결혼식
정리하는게
헤어지자고
계절
지금처럼
피할
편한
편할
행복할
두고
반대
찾아올
준비해보세요
선물이
언젠가
언제쯤
아무러
놀러
방법이에요
##두고
동안
봐도
힘들어서
그녀는
감정에
가능성이
현재
실망
안돼요
안됐는데
상대를
상대방이
축구
충분해요
##점을
놓고
아프네
생겼는데
호감
##좀
길이
운동을
한달이
선택을
##해주고
막말
달라지는
나왔어
빠져
방학
위로가
사랑한다면
여자애한테
아니라면
부담스럽지
울적
평생
떨어졌어
사람들에게
통보
부러워
부러워요
짧은
##버렸어
똑같은
만난지
이겨낼
자존감이
깊은
용기내서
최고죠
응원합니다
미안해
진정한
채워
좋아하던
드라마
씻
이성으로
멈추
클럽
가치관
때론
적극적으로
한동안은
텐데
쐬고
2달
6년
넌
레
맥
으
째
찬
케
##눈
##넘
##ᆷ한
##굴
##ᆻ다면
##콩
##새
##ᇀ에
##ᆺ모
##빼
##이팅
##하러
##하루
잃
이름이
##지를
거의
사용
사소한
##나봅니다
맘이
좋겠지
좋겠지만
어장
나면
나에게
악
아빠
아침이
시기
##시면
합
하네
##한가
있다
있네
있다고
밝
밖에
자리
좋아해요
짓
지치
##만으로
여기
사랑으로
없나봐요
오면
생각은
생각에
생각한
생각이에요
잘생
싶네
많을
말은
말까
만족
것은
내세요
##간의
##일이
헬
이별통
##텐
여자를
놀라
남자는
뭐하고
##창
##내는
힘들겠네요
힘들겠지
마음으로
##염
##였나봐요
알면
##하지만
드네
상담
무리
##밥
##숨
##수도
##장고
인기가
화를
아니야
당장
제발
제자리
끝까지
진실
진심이
##전에
##전환
좋을텐데
##었네요
걸릴
##부를
필요하겠네요
##남자
예쁘
집이
집들이
신청
##육
##울까
정리할
중요하죠
##셨나봐요
피하세요
사귄
두번
달달
성격
선물을
일이네요
월
들어가
변덕
고백해보세요
고백해도
##싶은데
적어보세요
##ᆻ다가
##더라도
공부는
##줄게요
가능할
쓰고
기분전환
재밌
떨리
하루하루
떠오
##ᆻ을지도
##없어
믿음이
지났네
분이
남자친구와
전환
외국
과일
발레
물어보
물어봐
아프다
아프네요
썸인데
썸인가
곳에
곳에서
단단
늦게
처음이
휴가
바꿀
##배가
나이는
사이가
그렇지
그렇지만
태도
깎
습관이에요
관계를
긴장
온전히
알려주세요
글을
초대
파이팅
부럽네요
상관없
귀여워
견뎌
둘이
모습이
마주쳐
따뜻한
##험이
썸남이랑
진심을
교회
하셨네요
기회가
근처
냉장고
쓸데
산책
시원한
##꽃
차분히
아름다운
최선의
각자
힘들었겠어요
셀프
무엇이든
비슷
마무리
환승이별
맥주
사용해보세요
이별통보
30
7년
8년
김
꿀
디
블
백
쳐
콩
폭
휘
허리
##뉴
##ᆼ사
##규
##브
##껏
##찰
##콘
##ᆽ꽃
##ᅣ워
##ᆸ겠어요
##똑
##있어
##하던
##하나봐요
##하자고
##하다가
##하느라
##어주세요
##가면
##가락
이불
##지게
##앞
##닥
##다보
##동이
##도록
##나가
##나면
##보내
맡
맘에
억지
나올
아껴
싱
시기가
##닉
##싱
##시락
##시겠어요
하나봐요
다되
있게
있다는
있으니
##하는지
##설
##양이
바쁘게
자격이
했나봐요
좋아하나
좋아해주는
지칠
지금이라도
보기
보니
보험
여전히
##무원
없겠네요
오네
옷이
##주려
고통
##인이
생각하면
잘했어요
싶습니다
기술
남사친이
내요
내리
내보세요
##제를
않는데
않겠지만
##할게요
이별에는
##대폰
##래요
여자랑
여자한테
여자들은
남자랑
뭐라도
도시락
시간도
##맞
만나기로
부자
썸의
바람이
친구의
전공
##장면
##장에서
중독
##우면
인기
소비
선이
됐는데
됐네
있어서
자신만
##오면
우세요
##었던
잊으세요
##했겠어요
연애가
##혼자
걸려
걸어보세요
##부로
필요하다면
행운
물리
애정
##유증
혼자서
혼자만
##줬어
맞는걸까
##할까요
##셔보세요
##탕
참고
핑
편안
사귀기
매력이
반지
의사를
달코
준비하는
준비를
선물은
힘든가봅니다
변명
고백했는데
약이
##해야할까
심심
오랫
불행
돌려보세요
만들어요
간접
##하기는
걱정하지
공시
공통
공무원
믿어보세요
##땐
머릿
보내고
남자친구랑
벚꽃
전화를
앞머리
용서
용돈
과거
과식
표현이
표현해
스트레칭
늦어
##먹기
죽고
그만큼
휴대폰
##냐에
달라지
인생이
노래방
빠르
##해줬으면
나가세요
어찌
세상에
절약
목표
살아야
풀릴
다르겠지만
울어도
관계가
통해
글로
파혼
건강에
겨울
음악
스스로에게
보이고
면도
맛난
피곤해
메뉴
다녀오세요
모습을
솔직하게
빌려
##순위
따뜻하게
극복할
##콜
이겨내
라고
##포즈
낫죠
나눠
나눠보세요
##끝
부분이
보고싶다
바쁜가봐요
향수
드라이
친구들이랑
선생님이
병원에
새벽에
점심시간
부딪
배고파
누군가를
태어난
청첩
이뤄
아무렇
헬스
억지로
끈
년
녹
띄
샤워
##ᆷᄈ
##ᆫ타
##ᆫ터
##듬
##헤
##철
##커
##퍼
##몽
##ᆸ습니다
##ᆺ바
##일까요
##하대
##하긴
##하겠습니다
##는건
##얼
##어두
##값
이미
이어나
##라니
##라리
##지마
##않
##아보세요
##곳
거면
거리를
##다발
사업
조금이라도
##나고
##나서
가도
가사
가는데
좋으면
어머
##자를
낭
나을까
나보다
나빠
나혼자
##으려
##으신가봐요
##깍
##기세요
##님
##시군요
##릿
하던
급
그는
그대
그것
닮
##ᅮᆯ러
##데이
있지요
있더라고요
##하는거
해보
해주는
좋아했던
짐
##거같아
모른
보다
수다
여사친이
염색
없지
없을까
넓
너를
너에게
잘해
잘되
기원
기억이
말하지
남기
않을까
않나봐요
차라리
이별도
이별에
##정도
일하는
헤어질
##테리
있을지도
노후
남자들
##액
도움을
마음대로
##역
알다가도
##하지는
##르세요
드셔보세요
썸을
썸은
무거
못하
못해요
못잊
중인
##겼어
##든지
이제야
대출
인내
##되면
살기
화내
받은
받으면
아니니까요
있었으면
우리는
들어보세요
##었습니다
##생숭
쉬어도
##분이
감성
##치지
연애에
애들
왔으면
왔네
맞을
결혼은
결혼하면
정리하는
정리를
헤어지지
헤어지면
알아차
##셨네요
##룩
데는
행복을
행복은
행복해지
매달
고민임
짝사랑은
반가
의사
달려
성장
고백을
술을
술마
##식에
않아서
있을까요
##번호
심경
이럴
이러지
해야할까
힘듭니다
그녀에게
답장
써보세요
감정의
가능해요
기다리면
여자친구에게
회원
회식
헤어졌네
재미가
##하기도
속에
취향
지났네요
##인가봅니다
상대에게
어려워요
보내는
외모
외로운
장소
과정이
입을
생겼네
표현을
표현해보세요
이해가
유부
이유는
길어
##린다
별거
##놈
늦은
회사는
노력하는
막혀
경험
경쟁
경험이
달라진
스트레스가
인생을
기대세요
빠를
##하나봐
위로봇이
답답해
답답한
다음부터
풀려
마지막으로
다르겠죠
되는지
정신차
현실을
현실적인
습관을
흐르
마시고
주말이
주말에
사진을
격
곁에
가끔은
복잡한
복잡하겠어요
보이지
내려놓
다가가보세요
맛집
도와줘
꽃다발
버릴
솔직한
은연
##순간
배우는
직장에서
주변에
익숙해지
교양
마련이에요
마련이죠
되었습니다
명절
빼빼
에휴
삶을
자체가
##숭생숭
고생했어요
##따라
바쁘거나
어울리는
희망
헤아리는
슬프네요
로맨틱한
로맨틱하네요
밀당
흔들리지
##는것도
감사합니다
맞았나봐요
프로포즈
본인의
몰래
부탁해보세요
계획
업무
골라보세요
완벽한
움직이
시어머니가
현재를
케이
밝혀
발렌타
##규직
싱숭생숭
핑계
오랫동안
빼빼로
5개월
as
덤
땡
섬
털
효
형
##ᆫ수
##ᆫ트
##뢰
##렬
##괴
##힌
##헛
##ᆯ케
##ᆻ겠네요
##끗
##채
##츠
##판
##푼
##0일
##멍
##ᆸ살
##틀
##쁠
##뻔
##또
##욕
##입
##이예요
##이라고
##이라도
##하라고
##함을
##는지
##어날
##가봐
이직
잇모
##라이
##라서
##지기
##해하지
사면
사야지
사정이
##도가
##봅시다
가만
얻
어이
##잠
나지
아주
##응이
시선
시키
##시원
##리네
하시
하자고
##로워
다리
다정
있기
##야할까
밤이
잤어
자괴
해외
좋아져
좋았는데
좋아하시
##령
##려나
같지
지는
지도
지진
지겨
지갑
모자
봉사
##러보세요
##럽게
##만은
수는
수면
여우
사랑도
사랑했
사랑과
사랑했나봐요
연속
##각이
옴
##주면
골
널
너도
잘지
되돌
주기
싶다고
기준
기숙
많지
말해주세요
말이네요
남은
남에게
좋아하는거
정상
##정을
##정보
##하고싶어
일만
일년
##템
##듯이
뭐라
뭐할까
##여자
##였을
사람인가봐요
한거
한숨
젖
점이
만나도
상상
##밖
먹어보세요
중입니다
결심
없어도
##겨보세요
##겹살
##왔는데
그러고
대해서
인턴
아니죠
아니지만
당했어
후가
후에
어떨까
같아서
오늘이
오늘따라
##에게나
들고
##분들
##달째
비ᄊ
비정
비난
비참
감고
##치는
##치가
연애로
걸어
걸리
##부여
아플
왤케
늙
##빛
모르게
신중
신나는
신뢰
애교
왕
왔습니다
혼자도
하는건
하고싶
결혼할
결혼해도
##난다
구멍
헤어지자
새해
찾기를
알아보고
위해서
참는
참견
##그래
매너
받아보세요
##스럽게
의심
성별
들었어
고백하는
고백하면
센스
술이
사랑이네요
짝녀에게
카드
후회는
운전
적금
##해야할
##해야겠지
심리
문신
느낄
봤어
많아서
귀가
해야겠다
해야할지
답이
공부해서
기다리지
기다리는게
##습관
만들고
여자친구한테
현금
실내
싫어하는
##통수
하루도
시작해
간단
짱
걱정이
##ᆻ을텐데
##ᆻ을거라
취해보세요
머리랑
보내주세요
무색
##친이랑
데이트를
전화가
##답을
##다는건
학생
최악
##공평
안되네
나만의
물어보는게
##점에서
입어
그리운
생겼으면
여행도
누구든
깨요
깨다
생각했는데
생각했나봐요
어디로
어디까지
궁금해요
##센터
단계
##풍
돌아가
끝났어
치료
다가오
회사와
노력하겠습니다
순수
막히
관심사를
##씹
##된다고
있나봅니다
챙겨드세요
천재
##드리고
웃을
큰일
사이에
##활동
세상은
세상에서
영화관
그렇다면
허무
의미부여
다르겠지요
추천해요
현실의
티내
잘못인
잘못된
로또
솔로
줘보세요
흐르고
사람들은
통화
마시면
모든걸
성공할
순간이
말해볼까
음식을
강아지
##버렸네
맛나게
실수를
똑똑
베터리
메모
흔적
가족이
은퇴
##하시군요
따뜻할
살펴
운명이
멀리
나아져
나아질
느낌이야
마셔야지
에너
##통이
관리하세요
느껴져
##어가네
여유가
버티
부족한
괴로워
읽어보세요
기회를
##더라구
하늘을
좋아하나봐요
종교가
이번에는
생각만해도
2주가
거기까지인가봐요
생기면
두달이
까먹었다
체육
가벼운
아까워
불편해
투자
삼겹살
놀러가고
잠수이별
나타날
눈치가
늘어요
웬수
우선순위
괜찮아졌길
소식이네요
우연히
목소리를
소화제
느끼는
딸기
헛헛
드릴게요
그럼요
뽑
##웨딩
이루어
긍정적인
만드는
미세먼지
유지하는
특별
컨디션
나쁘지
자격증
단단히
달콤한
머릿속
부딪혀
청첩장
아무렇지도
회원정보
기숙사
15
꽈
꽤
끌
브
빈
색
쌩
쟁
짠
찔
칼
탄
흥
##찌
##쩍
##쪽
##ᅢᆫ
##궈
##흥
##향이
##ᆨ에
##ᆯ로
##ᆻ기
##ᆻ대
##ᆻ든
##ᆻ음
##ᆻ겠죠
##께
##ᆮ아
##ᆸ진
##ᆸ겠네요
##퇴근
##뽀
##떨
##뚝
##쏘
##욕이
##이다
##합
##하자
##하니까요
##하다는
##하며
##하철
##었나봅니다
##가는데
##강이
입지
이뻐
##라우
##지네요
##지길
##해진
겁
거요
거랑
검색
사내
사는게
조건
##도를
##보려
##보아요
갔어
마침
좋으시
어필
나네
앉
아기
##으려면
##기력
##시는
##시키
하네요
하지만
하려고
그를
그저
있겠네요
##야하나
했어요
했나
좋아하지
좋아했는데
같다고
지울
지하철
##들지
##거죠
생리
보게
보는게
##만한
안가
##사친
여드
여행이
사랑에는
##스피
오지
##주도
고칠
너는
##인다
##인인데
생각해도
생각날
생각할까
되는게
주식
기도
많으면
말로
말하고
말라고
말해도
말해줘
##워보세요
것처럼
남지
남들이
##할거라
##간다
##일차
##랑이
이별하고
정의
정해보세요
정류
일들이
일부터
##대한
있을지
여자는
여자와
여자들이
노는
노트
남자한테
힘들지요
##졌으면
마음과
##였는데
##여행이
사람이니까요
사람인데
사람이라면
알기
게이
##맛
땐
부드
상의
상담을
##길이
썸에서
바라지
무르
무기력
##운데
친구도
친구라고
못했
건조
##에서도
전혀
##장에
##우스
끓
그럴까
그러게요
이제라도
대리
인스타
##되지
##되길
살이
살지
살아요
소리가
활
아니고
아니네요
아닐까
##적이야
##적령
후유증
어떻
제게
제주도
##트로
됐어요
끝도
끝에
끝인
있었나요
들이
쉬어가
##했지만
##했더니
##치고
##치기
연애하고
필요하겠어요
필요했을
모르는게
##모습
행동이
신기
애를
와서
혼자만의
##줬는데
##줬으면
맞을까
정말로
결혼적령
정리될
헤어짐을
새출
찾는
될지도
될거예요
지금보다
위기
참지
피크
확신
매주
언니
##인데이
아직은
성숙
찾아오
준비하고
선물로
언제까지
일이죠
변하는
고백하고
술만
놀죠
않았나봐요
##소음
##터가
이야기해도
적게
##해야죠
##같지
오래된
동성
동호
동료
봐서
힘들어하지
그럴만
불공평
해야죠
하나라도
그녀와
답장이
줄어
줄까
가능해
가능합니다
그랬나봐요
쓰지
회복
신경이
신경을
하루를
하루에도
시작하세요
간사
하지마세요
공개
속에서
상대가
올해
어렵네
전화하는
앞두고
최근
##갈거예요
기억을
안되는데
안되겠지
발목
물어봐요
내일도
아프지
입고
여행가
누구에게나
표현하는
호의
이해해
생각해봐요
육
유학
유효
결정은
단둘
듯합니다
미련은
끝나고
끝났네
약을
잡으세요
먹었어
직접적이든
노력하면
휴식
소개시켜
꿈은
우리가
좋을까요
축하합니다
덜할
지내는
화장하는
답답하네
다음에
힘내지
뒤에서
포근
사이에서
영화보
그렇죠
##너무
풀어
풀어보세요
말씀하세요
확인해
멋져요
처음에
떠나고
떠나보세요
키가
종일
기다려주세요
착한
모든게
성공하길
초콜
연습이
엄마한테
잊혀질
겨우
코스
맞는지
강렬
보여요
보여주세요
무시하는
정도는
받아들이기
별로라고
트라우
출퇴근
##하시네요
그분이
배우자
아이돌
책을
아픔을
아픔의
고마워
우울해
카페에서
버텨보세요
자체로
증거를
냉정
시원하게
참아보세요
당연하죠
취미생활
상처받지
거기까지였나봐요
헤아리지
환승은
택배
##보여요
해주고
번호를
부담스러워하지
타이밍
멍청
##종일
없애는
키우고
페북
나타나
차가워
만남이었길
셀카
고쳐쓰
침대
계획을
속상해
패턴
연락처를
비교하지
신혼여행
니가
든든
미친듯이
뛰어
사회생활
공허함이
결정이었을텐데
자세히
중국어
왜이러
아빠가
잘생겨
##텐데요
달달한
기분전환을
30분
간접적이든
억지로라도
##ᆷ빡
모른척
맞을거예요
빠를수록
위로봇입니다
다음부터는
밝혀보세요
발렌타인데이
덤덤
섬유
잇몸
가만히
봉사활동
주기적으로
비싼
깨닫
흥미
마침표
노트북
후유증이
새출발
피크닉
동호회
동료가
유효기간
초콜릿
트라우마
4개월
규
롱
벼
슈
액
찜
ㅎㅎ
##옥
##외로
##놔
##늠
##죄
##저리
##ᆷ고
##ᆷ히
##ᅧᆻ어
##벌
##흘
##ᆨ템
##ᆻ고
##ᆻ으니까요
##끈
##끌
##퀴
##슬
##퓨
##며보세요
##ᆸ지만
##ᅲ스
##ᆺ네
##빨
##뜰
##썹
##ㅜㅜ
##이요
##이니까요
##이크
##하겠지
##하더니
##었나봐
임
이쁜
이것
이베
##지죠
##지런
##해가
##해를
##압
##았어
걸까요
거둘
##다른
##당이
사보세요
사수
조차
조용
조카
##도는
##나나
##나네
가을
가려
갔는데
가득
가늠
좋게
좋고
좋습니다
엉
어두
낳
낚
낭비
아물
아련
##으신
##으셔
##면증
##까봐
##기업
##닝
하든
하거나
##로리
닫
다투
##한잔
##섭
##야해요
##야겠지
##야하는데
밖
바디
밤에
자는
자면
자기도
했다
해낼
좋아질
##렸어
##려서
##려주세요
##궁
지키
지금이
##들에게
##거지
##거같
모아서
보아요
보면서
보름
##만나
숙
수학
수영
수염
안에
여름
사랑하기
사랑받고
##겠는데
##겠음
연휴
##의하세요
없는게
없겠지
없지만
없는거
옳
올까
오락
오히
오토
고고
고기
고장
곰고
##인상
잘라
잘해야
잘해주는
되겠지
사람만
힘껏
주름
기프
많다
많네
말한
말해주
것들
것들이
##제가
않겠어요
않지만
##할거야
너무나
더우
더러워
참을
차근
차례
차리세요
이별했습니다
정규직
연락해서
##화가
일에
일단
일요일
일어날
##대회
##대체
놈
##드려보세요
뭔
뭐하
##차근
힘들고
힘들지도
힘들거예요
도네요
도망
도대체
사람일
한강
알뜰
시간에
시간표
##상담
득템
만나길
부부
부지런
##ᆼ바
썸만
추석
##념
바라는
묻
무작
미끄
못하면
못했나봐요
전세
##바이
##방비
##수를
##수증
먹지
먹었
중2
중고
##와요
##와서
그러는
대우
대중
대답
대체
##심을
##심으로
인공
인상이
##되는데
##되겠네요
살면
살면서
소주
소유
소식
소심해
화이트
##적이죠
선배가
##트업
##트콘
끝날
스테
스터
스패
있어야
자신과
자신감
진지
우린
들을
들리
들여보세요
##었겠네요
괜찮다면
괜찮지만
마음이라도
쉴
쉬어
쉬어야
쉽진
##했길
비행
감히
있는거
필요한가봐요
타기
타던
타다가
혼란
혼술
##질방
예전
요구
요금
##몰
집중이
서류
시간이겠네요
애트
애석
당신에게
관련
##돼서
맞지
눈썹
꾹
꾸며보세요
정리해보세요
헤어지세요
헤어지는게
땅
따듯
##할까봐
새학
싫다고
중요할
##관리
##관계
알았어
##셔요
##셨군요
##타오
사귀면
사귀어도
행복할까
행복하길
매번
고민하게
받아보는
의견
의욕이
의외로
누굴
성적
성형
성향
성덕
준비하세요
언제든
힘든데
변하지
술먹고
놀다
운을
서로가
잠재
이야기해
방법을
심어
심한가봐요
심하겠네요
동감이
느낀
그럴지도
불면증
불타오
귀를
힘드신가봐요
썼어
아닌거
아닌가봐요
줄여보세요
공부하기
감정은
가능할까
기분은
만들려고
실례
싫어하지
##통을
하루가
하루에
하루종일
떠보는
시작해도
짜장면
##절한
많은가봐요
걱정은
##ᆻ을때
공감
속은
##교통을
지나간
분들
분노
표시
머리는
맛있어요
맛있을
보낼
##것같아
남자친구한테
상처는
축복
학점
최대한
대화가
광
##선물
물어보고
놓쳐
아프고
아픔이
입이
누구도
이해할
깨끗
##조심
##청소
길에서
결정할
궁금할
운동으로
썸일
##세포
##매일
단호
단순
돌아서
돌아가고
끝났으면
치고
치유
치맥
치열
다가가는
점은
나한테만
생각나고
건가요
건강이
회사에
회사에는
잡는
먹었는데
그만하고
노력하고
##잼
##형이
갈때
첫인상
휴식을
막차
신경쓰는
문제는
문제로
않을거예요
개강이
##표현
기대가
노래를
빠른
자취
붙여보세요
나가기
##충
##축
가짐에
웃어
웃어보세요
어젯바
넘었네
며칠
사이인데
세상에는
친해지
흘러가
아니랍니다
의미가
의미를
의미있는
추천합니다
추천해줘
멋지게
청해보세요
처음에는
처음부터
깜빡
티가
티를
습관이네요
1년이
키워
평가
평온
매일매일
금연
##사람이
재회를
몇일
온다
커피향
흑
얼마든지
되었나봐요
##적이고
성공을
초기
파먹기
연습해보세요
인정받고
말해봐요
음식
얼굴이
탈출
탈퇴
갖지
보이는
보이스피
추억은
추억으로
짧지
##있을까
강습
충격
좋아할거예요
듣는데
피곤한가봐요
귀엽게
실수할
실수하지
베풀
망가
망했어
도와주
상대방도
별로야
전역
학교에서
빌려보세요
##카드
##시간이
그분의
행복해질
배우면
아이스크
싸움
싸우면
싸우면서
군침이
첫사랑이
능력을
안녕히
안녕하세요
익숙해질
얘기를
도전해
스타트업
집착해
집착하는
빼고
양해를
나을지도
자존감
깊게
삶의
##잖아
고맙다
차이가
전남친이
##생활이
이상형이
용기내
포기하는
낫겠지
접어두
응원해요
괴롭게
증오
##영수증
나누
진정으로
월급이
충전하세요
##돌아
비밀번호
약속을
터놓고
바쁘면
사랑할수록
만남과
당연히
지나갔길
희생
이기적인
안경테
차분하게
예민한가봐요
경우가
경우도
10년
찌질
쌓여
재미있어요
최선을
뜻대로
좋아한다고
올려달라고
푸는
드시고
피부가
안타깝네요
퇴근길
이용해주세요
놀아줘
학원을
견디고
집안일을
##끼리
미래에
맞춤
걱정되겠네요
영원한
선택일거라
거울을
기간이
집중하세요
치과에
무엇을
벗어나세요
창업
##방법을
택시비
두근거리겠어요
권태기
심호흡해보세요
다양하게
말투가
신고하세요
계절이
씻고
잃어
악몽
합격
두번째
월요일
휴가가
상관없어요
각자의
김치
애정표현
혼자서도
스트레칭을
달라지는게
드라이브
가사가
무거워
심경의
형편
자괴감
지겨워
모자라
왕따
센스있는
현금영수증
체육대회
특별한
쌩얼
생리통
여드름
정류장에서
부드럽게
무릎
들이대
최근에
육아
고쳐쓰는
흥미를
슈퍼
찜질방
이벤트
어둠
오락가락
오히려
오토바이
곰곰히
기프트콘
차근차근
부지런하시네요
무작정
대중교통을
화이트데이
스터디
스팸
비행기
새학기
깨끗하게
보이스피싱
1달
20
3달
3일째
9년
끼
둬
덕
뚜
떡
똥
랜
삐
씌
왠
쪽
층
켜
쿨
팀
퍼
헌
훈
##잘
##ᆷ타
##ᆫ다면
##뒤
##둔
##ᆻ는거
##ᆻ지요
##ᆻ으니
##깨
##춘
##첨
##칼
##켠
##콕
##송
##픈
##팔
##팍
##ᆸ쓸
##ᆺ어
##ᆺ살
##ᆰ었어
##쑥
##ㅎㅎ
##있어요
##이겠죠
##있습니다
##하실
##하신가봐요
##었나요
##가지만
이래
이모
이름
이틀
##라는게
##지세요
##지겠네요
##해졌어
##했나봅니다
##앗
##악이
##게임
##곡
##골
##고가
거는
거라고
거르세요
##닿
##다리
##담이
사냐
사탕
##났어
##볶
가라
가봐
맘을
마실
망상
좋으
좋지요
어리
어른
어째
어리게
어깨
##은거
사라질
나날
나약
아마
##으며
시도
시골
##싫
##시겠네요
##실ᄀ
하다
하다가
하기도
하우스
그가
그걸
긁었어
##론
당분
##한건
##한번
##한건가
##데이트
있음
있으니까
있으신가봐요
##서야
##약이
밟
바지
바늘
바르고
자도
해줄
해보고
좋았으면
좋아했으면
좋아해줬으면
짐을
지저
지루
지르고
지옥
모를
목이
몸에
모쏘
볼게요
보단
보자고
보이네요
보며
수상
수업
수준
안주
안하지
##사에
##봐야지
여ᄍ
엮
염타
사랑해요
##겠다고
##무게
##의금
없겠지요
옥
##주가
너한테
##인건가
##인데요
생각으로
생각해서
잘자
잘돼
잘해주세요
잘하는게
잘해주
잘살
되기
되는거
주차
주면서
주택
주제를
말했어
만에
것만
것입니다
것들을
남는
남길
낼
내게
내기
내내
않는게
##간소음
이별이란
이별준비
##정리
##정적인
연락할
연락오
연락두
연락했는데
어떨
##화되
일반
##랜드
있을게요
여자도
노려
##등
##드시
남자도
뭐하는
뭐임
힘들까
##졌네
마음만
마음정리
##였
좋은거
한계
한국
한다는
한창
한순간
한켠
알지
알콩
##르네
드리고
만나요
만나자
만나러
만나는데
만남에
때예요
때려
북
부여
상메
추스
추운
무한
무의
무관
밑
미용
미칠
미화되
친구는
친구네
친구와
못난
못해서
못하는게
못했던
못참
전해
전기
##수저
먹으
먹자고
결심이
##웃
##우는
##우니
##우니까
##겼는데
##와의
##왔네
##왔습니다
끄는
그러게
대해보세요
##심한
살다보면
소모
받기
아님
##적이네요
제안
선에서
오늘부터
##트가
할줄
괜한
끝일
끝인가
있었는데
있었을
자신으로
진행
들면
들까
들으면
좋을지
좋을텐데요
##생인데
마음인가봐요
필름
잊으려고
##했네요
##달콩
빚
비하
비와
감수
감싸
연애하는
연애의
연애하면
연애하는데
걸린
탓
타다
##질이
##비가
모르겠네
예감
##연제
요리
집앞
어떻게해
어떻게든
물건
##동산
신발
애기
싶다는
##유연제
왔나봐요
와닿
혼자인
##줘야
하는지
맞나
맞아요
맞는거
눈은
눈에서
##레스
결혼해야
결혼하는데
##난히
정리하고
구해보세요
구분
구속
헤어지는
헤어지기
헤어짐이
땀
참석
피자
편의
편하고
편하겠죠
사귀던
매력
##련만
받아야
두셨네요
짝사랑을
반년
반갑
반응이
먼지
먼지가
배울
배터리
찾아온
준비중
##보다는
아무말
힘든거
힘든가봐요
들어도
들어서
들어주세요
들어줄
들어왔어
변한
고백은
고백할
세월
술은
##식하는
##는거예요
##능에
후회를
후회해도
후회하기
##문이
적이
적어
##해야겠다
심장이
##력은
봤는데
##ᆻ다는
해야할
해야돼
답은
아닌가요
공부할
##담해보세요
##담화
가능하면
가능하겠죠
씁쓸
돈은
짝남에게
여자친구를
현실ᄀ
재밌어
재밌다
재밌는
재미없어
싫어도
떨쳐
신경써
시작하기
간식
많은걸
걱정할
걱정된다고
##ᆷ꼬
##ᆻ을때는
믿으세요
믿음을
속도를
취직이
지나면
표정
##증을
머리카
어려울
어렵죠
보냈어
남자친구를
남자친구에게
상처도
전화해보세요
축의금
함께한
함께할
기억의
기억에서
대화로
대화하는
카톡이
카톡을
카톡으로
물어보면
슬쩍
입에
입어도
그리울
그리움
생겼네요
여행은
누구랑
##조차
##조절
##이라니
설명
유난히
어디든
길게
길은
길러
결정이
##느냐에
썸인
##노래
곳을
한달하고
선택할
선택이길
슬픔
단톡
늦는
늦잠
돌아올
처럼
미련도
치매
복전
##해지세요
먹어야겠다
꼼꼬
때문일
인연은
번씩
벌고
첫눈
휴가를
##냐구
바꿔보세요
경제
질질
신경쓰여
인생이죠
기댈
기대를
기대하지
빵
빠지는
##하나봅니다
우리집
나갔어
나가야
나가볼까
방문
중요한데
손해
손에
손토
##드립니다
웃겨
지낼
지내길
어제와
넘어
뒤숭
뒤통수
포장
요즘은
세상이
사랑한다는
설렘
##버시
살아가
아니라는
다르죠
부담스러운
습관이
1년째
잘못을
프라이
식단
금수저
남자애한테
재회는
빨래
잔인
착잡
마실까
작아
되어가
성공하고
순간이네요
순간이었을
인정하고
인정해주세요
없을거예요
잊혀지지
만들어서
코가
필요한게
연락해볼까
추억에
욕심
짧게
면허
##있지
##있음
##있겠죠
일어나는
일어나서
듣기
끊겼어
언젠가는
짜증날
똑같아
망했다
정도로
끝내고
두려움을
상대방에
상대방에게
특지
빌어요
은행
운명적인
싸우는
주변에서
찍고
담긴
몸무게
바뀌게
익숙해져
마셔도
남았나봐요
도전하는
아픔은
명품
양말
자존감을
관리하는
연인은
연인으로
고마운
차이는
이상형은
##폼
옷을
먹으면서
읽씹
생일이네
sns에
쓸쓸
가야겠죠
살찐
잊는다는
보고싶네
##하려는
다닐
맞춰보세요
숨막
미치겠어
미치겠습니다
미치겠네
즐기면서
옆에서
받아들일
##이란게
두려워하지
미워하지
예민한
슬프게
그대로의
기본이
서운해
어쩔수
잊혀지기도
아름다워요
사과하세요
시작이죠
봄은
등을
등산
상황이네요
재미있게
선생님
삭제하세요
오빠가
후폭풍은
권
뜨거
바빠도
바빠서
좋아한다는
차갑게
힘들었죠
당황했겠어요
놀이동산
프로필
지우고
드시면
적응해야
과정이에요
존재를
리폼
쫌
퇴근하고
##뿐이에요
아는데도
상사가
애매하네요
피해를
배고프
##받았어
목소리
마주치는
꺼내
거절의
가까운
고치고
맞추세요
뒷담화
뻔했어
틀린
시계는
함부로
차별해
버텨요
쓰레기야
사겨도
갚아
정확하게
미세먼지가
선톡을
평소에
권태기가
심호흡을
컴퓨
소원을
서툰
서툴러
가치관이
떠오르는
외국인인데
바꿀까
마주쳐보세요
콩깍
##다보니
맡겨보세요
필요하다면요
행운을
물리적
이겨내세요
이어나가
낭만
기원합니다
##테리어
##역사
달라진게
격려
털어
##힌다
해외여행
한숨만
비난하지
걸리겠지만
신중하게
하고싶었던
큰일이네요
나아졌길
뽑기
쟁취
어필해보세요
주식으로
게임을
끓여
줄어들
단둘이
강렬한
섬유유연제
벽에
낚시
낭비하지
밖에서
수학여행
더욱
미끄러
서류에서
흑역사
아이스크림
맞춤법
잃어버렸어
랜선
층간소음
좋으련만
당분간
지저분
모쏠
염탐
연락두절
알콩달콩
못참고
현실과
머리카락
뒤숭숭
프라이버시
콩깍지가
12
1주일
2개월
3초
괴
굴
객
꼰
뉴스
둔
떼
민
벅
뻑
승
쏘
좌
쪄
처리
콕
킁
토
탁
팍
히
험
향이
##얘
##눅
##ᆷ쳐
##ᆷ티
##ᆷ수를
##ᅧ도
##ᆫ거
##ᆫ톡
##짝
##ᆼ지
##ᆼ에
##ᆼ당
##ᆼ글
##ᆼ굴
##딘
##범
##ᅪᆯ
##힘
##꾼
##껄
##처리
##쿠
##클
##컥
##킁
##컷
##ᆽ어
##00일
##ᆸᄐ
##ᆸ겠지만
##ᆸ나요
##탄
##ᆺ해보세요
##뻑
##ᇁ어보세요
##ᇁ이가
##쎄요
##싹
##ㅋㅋ
##이세요
##임이
##이스
##이너
##하기가
##함에
##는구나
##어진
##어두세요
##가가
##가서
##가능
이와
이력
이어가
이사를
이끌
##라네
##라이트
##지우
##지부
##지못
##지마세요
##지시켜
##지말고
##지능에
##해봐도
##아가
##아리
##았는데
##아빠
##게되
##을뿐이에요
거겠지
##다는것
사도
사전
사줘
사먹
사표
사생활이
사춘
조가
##나마
##보니
##보네
##보려고
##보이네요
가게
가네요
갑니다
가봐요
가는게
가려고
가기로
가리세요
마른
마중
좋네요
좋음
좋긴
좋대요
억
엇갈
어흥
##은것
##은걸까
##자친구
낙
나나
나니
나야
나는데
나겠네요
나갈거예요
아부
아울
아는거
아직이
##에만
##ᅮᆫ이
시려
##깍지
##김
##기지
##시해보세요
##시피
##리러
##리죠
##리겠어요
##리적인
##리필
하아
하러
하지도
하니까요
하다니
하느냐에
하다보니
그때
그린
그것도
그땐
그사람이
##로그
##롭게
다하세요
다쳐
다칠
다리가
다듬
있대
있겠다
있거나
있으세요
있군요
있냐고
##하는건
##서와
##야해
##야겠죠
##야겠어
방금
밤새
바쁠
자장
자야지
자다가
자장면
했
해로
했네
해준
해드릴게요
해줄까
좋아서
좋아지는
좋았던
좋아지고
##려구
##려나봐요
##구를
##구경
같다
같음
지각
지적
지친
지속
지극
지압
##것이
몫
모으
생생
보신
보기로
보다보면
보듬
보답을
##만해
수건
수능
숙제
안이
안고
안할
안오
안부
안받아
안부를
안맞
여사친
사랑니
사랑이에요
사랑할까
사랑인지
사랑하니까
사랑스러운
##겠대
##묵
##넷
##스트
없고
없지요
없으니까요
없는걸까
없는걸
##ᆯ까봐
오길
오바
오라고
오니까
오셔
오디션
##죽
곱
고독
고양이
고시원
너가
너의
##인이죠
##인걸까
생각도
생각하게
생각이네요
생각들을
잘하면
되려고
되어요
되었을
되려면
사람하고
주워
주량
주저리
주의하세요
싶으면
기르고
많으시
말해서
말걸
만화
만지지
것이죠
남들
남과
내면
내서
내마
않겠네요
않지요
너무너무
##신하고
##신발
차인
차였는데
이별하는
이별할
정정
정장
정해져
##정녀
연락도
연락할까
연락하는게
연락왔어
연락하라고
일기
일시
일인
일부
일방
일인지
일하면서
##대는
##테니
##테니까요
여자로
여자에게
놀까
##듣
##드네
##드리는
남자의
남자에게
남자입니다
남자분들
뭐지
뭐해
뭐로
뭐하면
뭐하나
##냄새
힘들겠죠
힘들지만
##져서
##졌는데
마음에서
##였나
##역이
##였으면
##였던
##였나요
사람이다
사람이야
한바
한약
한심해
한푼
한가지만
저마다
알까
알겠어
##힐
##르지
##르기
겠지만
시간내서
##상하지
##ᆻ는데도
##마요
##마자
##맛이
드려보세요
드려요
만났던
만났든
때요
때죠
때부터
때매
부질
상종
##길만
썸도
춥
춥네
무모
무조
미루
미쳐
미팅
싶어하는
친구인데
친구라면
못나
못자
건들지
전하지
전과
전학
##수가
##수업
먹은
먹는데
먹먹
먹거나
중이
##우지
##우고
없어졌어
##왔다
이제서야
대수
대피
대기업
대청소
대충
인상
인터
인맥
인테리어
인지시켜
##됩니다
##되어야
소름
소리를
소소한
소액
화나
황당
받으세요
받으시
아니지
아니네
아니길
아니었을
##적이에요
당한
당첨
훔쳐
어떠세요
제정
선풍
오늘이에요
##특
##트남
할지
있었어
있었을지도
자신은
##ᆼ이면
##옷
##오래
우정
들려주세요
들었겠네요
좋을거
##었으니까요
괜찮다
괜찮길
괜찮겠지
##생각
마음이랑
필기
필수
잊기
##했다면
##했다고
##했을까
비세요
##물을
감당
감으세요
감출
감각이
연애중
연애세포
##런지
걸음을
##직하세요
##부의
있는걸까
필요하지
타나
타러
타인
혼수
##ᅩᆼ회
##질러
##질제
##질뻔
예비
예능
예약
##연이
##실거예요
행복이
##딩이
##디오
서점
물이
시간이네요
날이네요
##동력이
애의
애인
애프
당신만이
와인
와플
혼자를
혼자해도
맞으면
눈노
또한
결혼하
결혼을
결혼하고
결혼하기
결혼준비
##꾹
##속에
##들이랑
##원해보세요
##안돼
정리해
정리하세요
국
굳
구워
구별
구두
땀을
샌드
새신발
계기가
그런가
그런지
##귄
지금의
지금부터
알아보는
알아두세요
알아볼
준다면
##셔야
##셨나요
참다
피로
피하는
##그만
##그런
확류
데가
사귀어
행복하세요
맴
맺
매력을
고민이죠
고민하느라
두세요
두푼
##행해보세요
반에
반한
반장
의심해
의식하는
누락
배달
배울까
뱃살
성적이
찾아봐요
찾아가는
찾아오는
준비할
준비하느라
준비하기는
선물하면
선물이네요
들어올
변해
변해요
고백이
고백하세요
고백하는게
세어
세달
세워보세요
술한잔
사랑이죠
사랑이라는
짝녀를
않았을
않았길
후회해
후회하는
후회만
후회할까
운이
##소리
잠들
##문을
이야기하는
이야기하고
방법도
##해야하는
##해야할지
심해지는
심심해
문화
##력에
##같다
##같애
직전
직업
